[global]
SMWHAAB001=唯一标识符
SMWHAAB002=所属标识符
SMWHAAB003=意见值
SMWHAAB004=意见内容
SMWHAAB005=流程处理
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWHAAB001=
SMWHAAB002=
SMWHAAB003=
SMWHAAB004=
SMWHAAB005=Y:完成;N:终止
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

